#!/usr/bin/env python
# coding: utf-8

# In[102]:


print("CP ALL , 7-Eleven ศูนย์การค้าสามชุก(2237)")
print("TAX#3101578522 (VAT Included) VAT 02238")
print("             POS#  9200429")
print("   ใบเสร็จรับเงิน/กำกับภาษีอย่างย่อ")
print(" ")
print(" 1 นมเปรี้ยวไฮเกน"             ,"          " ,1*29.00,"")
print(" 1 ครัวซองรสนม"                ,"            ",1*10.00,"")
print(" 2 เลย์ รส โนริสาหร่าย"        ,"    ", 2*20.00,"")
print(" 1 ทิซชู่ cellox"                  ,"              ",15*1.00,"")
print("")
print(" Sub Total   (4)             "            ,29.00+10+40+15,"")
print("Cash/Exchange     100    "  ,100.00-94.00,"")
print("#0001644643 P1 : 4706768  05/07/2562  16:18")
print("    **ศูนย์ลูกค้าประชาสัมพันธ์ 0-2711-7744**")


# In[ ]:




